[LocAdmin_Strings]

HUD_Quality_Disease=Cursed;;Maledetto;;Maudit(e) ;;Verflucht;;Maldito;;Prokletý;;Átkozott;;Zakażone;;Ослабляющий;;詛咒;

FO_It_Perk_Assassin=Murder;;Omicidio;;Assassinat;;Meucheln;;Asesinato;;Vražda;;Gyilkosság;;Morderstwo;;Убийца;;暗殺;
FO_It_Perk_1H1H_SecretBonus=Magic weapon;;???;;???;;???;;???;;???;;???;;Magiczna broń;;Магическое оружие;;？？？;
ITEMDESC_It_Perk_1H1H_SecretBonus=Magic weapon;;???;;???;;???;;???;;???;;???;;Bohater umie posługiwać się w walce bronią obdarzoną magicznymi mocami, w tym energią, lodem i ogniem.;;Герой умеет использовать в бою оружие наделенное магической силой, в том числе энергетическое, ледяное и огненное.;;???;

ITEMDESC_Body_DragonHunter_Hero=I believe that this armor belongs to me. The pirates have stolen it from the Esmeralda!;;-;;-;;Ich glaube, diese Rüstung gehört mir. Die Piraten haben sie von der Esmeralda gestohlen!;;-;;-;;-;;Na tym pancerzu widnieje znana ci rysa. Prawdopodobnie piraci ukradli go z Esmeraldy! ;;Один из лучших доспехов!;;-;
ITEMDESC_Body_DragonHunter=I believe that this armor belongs to me. The pirates have stolen it from the Esmeralda!;;-;;-;;Ich glaube, diese Rüstung gehört mir. Die Piraten haben sie von der Esmeralda gestohlen!;;-;;-;;-;;Na tym pancerzu widnieje znana ci rysa. Prawdopodobnie piraci ukradli go z Esmeraldy! ;;Один из лучших доспехов!;;-;
ITEMDESC_It_Helmet_Paladin_Full_01=This helmet looks like my old paladin helmet which I got in Khorinis.;;-;;-;;Dieser Helm sieht aus, wie mein alter Paladinhelm, den ich ihn Khorinis bekam.;;-;;-;;-;;Zaraz... Czy to nie mój stary hełm paladyna z Khorinis?;;Этот шлем достоин носить не каждый!;;-;
ITEMDESC_Body_OldTempler=Once the Templars of a sect wore this armor.;;Una volta i Templari di Campo Palude portavano questa armatura.;;;;Einst trugen die Templer einer Sekte diese Rüstung.;;Una vez los templarios de una secta llevaron esta armadura.;;;;;;Dawniej Strażnicy Świątynni nosili takie bogato zdobione pancerze.;;Когда-то стражи Братства носили эти доспехи.;;;

FO_Body_OreArmor_01=Strengthened Ore armor;;Armatura con del Minerale;;-;;Erzverstärkte Rüstung;;Armadura de mineral reforzada;;;;;;Wzmocniony pancerz z rudy;;Миртанийский доспех из руды;;-;
ITEMDESC_Recipe_SoldierArmor_Knight=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;;;Zbroja rycerza;;Доспех рыцаря.;;-;
FO_Recipe_SoldierArmor_Knight=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja rycerza;;Доспех рыцаря;;-;
ITEMDESC_OreRebEliteArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;;;Zbroja Myrtańczyka z rudy;;Миртанийский доспех из руды.;;-;
FO_OreRebEliteArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja Myrtańczyka z rudy;;Миртанийский доспех из руды;;-;
FO_DragonHunterArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja Łowcy Smoków;;Доспех охотника на драконов;;-;
ITEMDESC_DragonHunterArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja Łowcy Smoków;;Доспех охотника на драконов;;-;
FO_DragonHunterHelmetRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Hełm Łowcy Smoków;;Шлем охотника на драконов;;-;
ITEMDESC_DragonHunterHelmetRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Hełm Łowcy Smoków;;Шлем охотника на драконов;;-;
FO_StaffDruid_002=Magic Staff;;-;;-;;-;;-;;-;;-;;Kostur Druida;;Посох друида;;-;
ITEMDESC_StaffDruid_002=staff of nature;;-;;-;;-;;-;;-;;-;;Kostur natury;;Посох природы.;;-;
FO_StaffDruid_001=Magic Staff;;-;;-;;-;;-;;-;;-;;Kostur Druida;;Посох друида;;-;
ITEMDESC_StaffDruid_001=staff of nature;;-;;-;;-;;-;;-;;-;;Kostur natury;;Посох природы.;;-;
FO_It_DruidStone_Transform_Lion_02=;;-;;-;;-;;-;;-;;-;;Druidzki kamień lwa;;Камень друида лев;;-;
ITEMDESC_It_DruidStone_Transform_Lion_02=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w lwa.;;С помощью этого камня герой может превращаться во льва.;;-;
FO_It_DruidStone_Transform_Lurker_02=;;-;;-;;-;;-;;-;;-;;Druidzki kamień topielca;;Камень друида шныг;;-;
ITEMDESC_It_DruidStone_Transform_Lurker_02=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w topielca.;;С помощью этого камня герой может превращаться в шныга.;;-;
FO_It_DruidStone_Transform_Ripper_02=;;-;;-;;-;;-;;-;;-;;Druidzki kamień rozpruwacza;;Камень друида потрошитель;;-;
ITEMDESC_It_DruidStone_Transform_Ripper_02=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w rozpruwacza.;;С помощью этого камня герой может превращаться в потрошителя.;;-;
FO_It_DruidStone_Transform_Shadowbeast_02=;;-;;-;;-;;-;;-;;-;;Druidzki kamień cieniostwora;;Камень друида мракорис;;-;
ITEMDESC_It_DruidStone_Transform_Shadowbeast_02=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w cieniostwora.;;С помощью этого камня герой может превращаться в мракориса.;;-;
FO_It_DruidStone_Transform_Snapper_02=;;-;;-;;-;;-;;-;;-;;Druidzki kamień zębacza;;Камень друида глорх;;-;
ITEMDESC_It_DruidStone_Transform_Snapper_02=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w zębacza.;;С помощью этого камня герой может превращаться в глорха.;;-;
FO_It_DruidStone_Transform_Waran_02=;;-;;-;;-;;-;;-;;-;;Druidzki kamień jaszczura;;Камень друида варан;;-;
ITEMDESC_It_DruidStone_Transform_Waran_02=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w jaszczura.;;С помощью этого камня герой может превращаться в варана.;;-;
FO_It_DruidStone_Transform_Wolf_02=;;-;;-;;-;;-;;-;;-;;Druidzki kamień wilka;;Камень друида волк;;-;
ITEMDESC_It_DruidStone_Transform_Wolf_02=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w wilka.;;С помощью этого камня герой может превращаться в волка.;;-;
FO_It_DruidStone_Transform_Demon_02=;;-;;-;;-;;-;;-;;-;;Amulet Ciemności;;Амулет тьмы;;-;
ITEMDESC_It_DruidStone_Transform_Demon_02=;;-;;-;;-;;-;;-;;-;;Amulet Beliara. Możesz go użyć do transformacji. Emanuje demoniczną energią!;;Амулет Белиара. Можно использовать его для превращения. Он источает демоническую энергию!;;-;
FO_It_DruidStone_Transform_Dragon_02=;;-;;-;;-;;-;;-;;-;;Druidzki kamień smoka;;Камень друида дракон;;-;
ITEMDESC_It_DruidStone_Transform_Dragon_02=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w smoka.;;С помощью этого камня герой может превращаться в дракона.;;-;
FO_It_DruidStone_Transform_Lion_03=;;-;;-;;-;;-;;-;;-;;Druidzki kamień lwa;;Камень друида лев;;-;
ITEMDESC_It_DruidStone_Transform_Lion_03=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w lwa.;;С помощью этого камня герой может превращаться во льва.;;-;
FO_It_DruidStone_Transform_Lurker_03=;;-;;-;;-;;-;;-;;-;;Druidzki kamień topielca;;Камень друида шныг;;-;
ITEMDESC_It_DruidStone_Transform_Lurker_03=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w topielca.;;С помощью этого камня герой может превращаться в шныга.;;-;
FO_It_DruidStone_Transform_Ripper_03=;;-;;-;;-;;-;;-;;-;;Druidzki kamień rozpruwacza;;Камень друида потрошитель;;-;
ITEMDESC_It_DruidStone_Transform_Ripper_02=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w rozpruwacza.;;С помощью этого камня герой может превращаться в потрошителя.;;-;
FO_It_DruidStone_Transform_Shadowbeast_03=;;-;;-;;-;;-;;-;;-;;Druidzki kamień cieniostwora;;Камень друида мракорис;;-;
ITEMDESC_It_DruidStone_Transform_Shadowbeast_03=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w cieniostwora.;;С помощью этого камня герой может превращаться в мракориса.;;-;
FO_It_DruidStone_Transform_Snapper_03=;;-;;-;;-;;-;;-;;-;;Druidzki kamień zębacza;;Камень друида глорх;;-;
ITEMDESC_It_DruidStone_Transform_Snapper_03=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w zębacza.;;С помощью этого камня герой может превращаться в глорха.;;-;
FO_It_DruidStone_Transform_Waran_03=;;-;;-;;-;;-;;-;;-;;Druidzki kamień jaszczura;;Камень друида варан;;-;
ITEMDESC_It_DruidStone_Transform_Waran_03=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w jaszczura.;;С помощью этого камня герой может превращаться в варана.;;-;
FO_It_DruidStone_Transform_Wolf_03=;;-;;-;;-;;-;;-;;-;;Druidzki kamień wilka;;Камень друида волк;;-;
ITEMDESC_It_DruidStone_Transform_Wolf_03=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w wilka.;;С помощью этого камня герой может превращаться в волка.;;-;
FO_It_DruidStone_Transform_Demon_03=;;-;;-;;-;;-;;-;;-;;Amulet Ciemności;;Амулет тьмы;;-;
ITEMDESC_It_DruidStone_Transform_Demon_03=;;-;;-;;-;;-;;-;;-;;Amulet Beliara. Możesz go użyć do transformacji. Emanuje demoniczną energią!;;Амулет Белиара. Можно использовать его для превращения. Он источает демоническую энергию!;;-;
FO_It_DruidStone_Transform_Dragon_03=;;-;;-;;-;;-;;-;;-;;Druidzki kamień smoka;;Камень друида дракон;;-;
ITEMDESC_It_DruidStone_Transform_Dragon_03=;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w smoka.;;С помощью этого камня герой может превращаться в дракона.;;-;
FO_Ring_Crossbow=;;-;;-;;-;;-;;-;;-;;Pierścień Kusznika;;Кольцо Арбалетчика;;-;
ITEMDESC_Ring_Crossbow=;;-;;-;;-;;-;;-;;-;;Niezwykły pierścień;;Необычное кольцо.;;-;
FO_Ring_Druid=;;-;;-;;-;;-;;-;;-;;Pierścień Druida;;Кольцо друида;;-;
ITEMDESC_Ring_Druid=;;-;;-;;-;;-;;-;;-;;Opis testowy. Nie mogę tego zdobyć w grze.;;Тестовый предмет. Игровым путем не получить.;;-;
FO_Ring_WaterMag=;;-;;-;;-;;-;;-;;-;;Pierścień Maga Wody;;Кольцо мага воды;;-;
ITEMDESC_Ring_WaterMag=;;-;;-;;-;;-;;-;;-;;Opis testowy. Nie mogę tego zdobyć w grze.;;Тестовый предмет. Игровым путем не получить.;;-;
ITEMDESC_OldTemplerArmorRecipe=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Ismail poznał sekret tworzenia tej zbroi od Angara;;Исмаил узнал от Ангара секрет изготовления этого доспеха;;-;
FO_OldTemplerArmorRecipe=Guardian Armor;;-;;-;;-;;-;;-;;-;;Zbroja Strażnika;;Доспех стража;;-;
ITEMDESC_AdanosBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_AdanosBolt=Adanos Bolt;;-;;-;;-;;-;;-;;-;;Bełt Adanosa;;Болт гармонии;;-;
ITEMDESC_InnosBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_InnosBolt=Innos Bolt;;-;;-;;-;;-;;-;;-;;Bełt Innosa;;Болт порядка;;-;
ITEMDESC_DamnBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_DamnBolt=Damn Bolt;;-;;-;;-;;-;;-;;-;;Przeklęty bełt;;Проклятый болт;;-;
ITEMDESC_BeliarBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_BeliarBolt=Beliar Bolt;;-;;-;;-;;-;;-;;-;;Bełt Beliara;;Карающий болт;;-;
ITEMDESC_BluntBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Powala wroga.;;Сбивает врага с ног.;;-;
FO_BluntBolt=Blunt Bolt;;-;;-;;-;;-;;-;;-;;Bełt ogłuszający;;Оглушающий болт;;-;
ITEMDESC_BurstBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Wybucha falą mrozu.;;Попадая во врага взрывается волной холода.;;-;
FO_BurstBolt=Burst Bolt;;-;;-;;-;;-;;-;;-;;Lodowy bełt;;Взрывной болт льда;;-;
ITEMDESC_ExplosiveBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Głośny i wybuchowy;;Громко и со взрывом.;;-;
FO_ExplosiveBolt=Explosive Bolt;;-;;-;;-;;-;;-;;-;;Wybuchowy bełt;;Взрывной болт огня;;-;
ITEMDESC_DiseasedBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Nakłada chorobę i spowalnia wroga;;Заражает и замедляет врага.;;-;
FO_DiseasedBolt=Diseased Bolt;;-;;-;;-;;-;;-;;-;;Zakażony bełt;;Болт олабления болезью;;-;
ITEMDESC_PoisonedBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Zadaje obrażenia od trucizny;;Наносит урон ядом.;;-;
FO_PoisonedBolt=Poisoned Bolt;;-;;-;;-;;-;;-;;-;;Zatruty bełt;;Отравленный болт;;-;
ITEMDESC_FireBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Zadaje obrażenia od ognia;;Наносит урон огнем.;;-;
FO_FireBolt=Fire Bolt;;-;;-;;-;;-;;-;;-;;Ognisty bełt;;Огненный болт;;-;
ITEMDESC_GoldBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Metal szlachetny sprawia, że ten bełt jest bardzo drogi.;;Благородный метал делает этот болт очень дорогим.;;-;
FO_GoldBolt=Gold Bolt;;-;;-;;-;;-;;-;;-;;Złoty bełt;;Золотой болт;;-;
ITEMDESC_OreBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Grot z rudy powoduje znaczne obrażenia.;;Рудный наконечник обладает значительным уроном.;;-;
FO_OreBolt=Ore Bolt;;-;;-;;-;;-;;-;;-;;Bełt z rudy;;Рудный болт;;-;
ITEMDESC_SharpHunterBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Grot tego bełtu jest wykonany z trofeów myśliwskich.;;Наконечник этого болта создан из охотничьих трофеев;;-;
FO_SharpHunterBolt=Sharp Hunter Bolt;;-;;-;;-;;-;;-;;-;;Ostry bełt;;Болт охотника;;-;
ITEMDESC_AdanosRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia równowagi jest przenoszona na grot za pomocą rudy. (Burza);;Магия равновесия переносится на наконечник с помощью руды. (Гроза);;-;
FO_AdanosRecipeBolt=Adanos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Adanosa;;Болты гармонии ;;-;
ITEMDESC_AdanosRecipeBolt_02=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia równowagi jest przenoszona na grot za pomocą rudy. (Fala mrozu);;Магия равновесия переносится на наконечник с помощью руды. (Волна холода);;-;
FO_AdanosRecipeBolt_02=Adanos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Adanosa;;Болты гармонии ;;-;
ITEMDESC_AdanosRecipeBolt_03=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia równowagi jest przenoszona na grot za pomocą rudy. (Lodowa lanca);;Магия равновесия переносится на наконечник с помощью руды. (Ледяное копьё);;-;
FO_AdanosRecipeBolt_03=Adanos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Adanosa;;Болты гармонии ;;-;
ITEMDESC_InnosRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Ognisty deszcz);;Магия порядка переносится на наконечник с помощью руды. (Огненный дождь);;-;
FO_InnosRecipeBolt=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Innosa;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_02=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Fala płomieni);;Магия порядка переносится на наконечник с помощью руды. (Волна пламени);;-;
FO_InnosRecipeBolt_02=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Innosa;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_03=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Kula ognia);;Магия порядка переносится на наконечник с помощью руды. (Огненный шар);;-;
FO_InnosRecipeBolt_03=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Innosa;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_04=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Wypędzenie zła);;Магия порядка переносится на наконечник с помощью руды. (Изгнание зла);;-;
FO_InnosRecipeBolt_04=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Innosa;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_05=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Meteor);;Магия порядка переносится на наконечник с помощью руды. (Метеор);;-;
FO_InnosRecipeBolt_05=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Innosa;;Болты порядка;;-;
ITEMDESC_DamnRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Klątwa jest przenoszona na grot za pomocą rudy. (Mgła, Terror);;Проклятие переносится на наконечник с помощью руды. (Туман, ужас);;-;
FO_DamnRecipeBolt=Damn Recipe Bolt;;-;;-;;-;;-;;-;;-;;Przeklęte bełty;;Проклятые болты;;-;
ITEMDESC_BeliarRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia ciemności jest przenoszona na grot za pomocą rudy.;;Магия тьмы переносится на наконечник с помощью руды;;-;
FO_BeliarRecipeBolt=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Beliara;;Карающие болты. (Вызов молнии);;-;
ITEMDESC_BeliarRecipeBolt_02=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia ciemności jest przenoszona na grot za pomocą rudy.;;Магия тьмы переносится на наконечник с помощью руды. (Разряд молнии);;-;
FO_BeliarRecipeBolt_02=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Beliara;;Карающие болты;;-;
ITEMDESC_BeliarRecipeBolt_03=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia ciemności jest przenoszona na grot za pomocą rudy.;;Магия тьмы переносится на наконечник с помощью руды;;-;
FO_BeliarRecipeBolt_03=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Beliara;;Карающие болты;;-;
ITEMDESC_BeliarRecipeBolt_04=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Magia ciemności jest przenoszona na grot za pomocą rudy.;;Магия тьмы переносится на наконечник с помощью руды;;-;
FO_BeliarRecipeBolt_04=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty Beliara;;Карающие болты;;-;
ITEMDESC_BluntRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Pomysłowość i wyobraźnia, tego właśnie potrzebujesz.;;Смекалка и фантазия, вот что нужно.;;-;
FO_BluntRecipeBolt=Blunt Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty ogłuszające;;Оглушающие болты;;-;
ITEMDESC_BurstRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Eksplozja lodu jest niezwykle destrukcyjna;;Ледяной взрыв крайне разрушителен.;;-;
FO_BurstRecipeBolt=Burst Recipe Bolt;;-;;-;;-;;-;;-;;-;;Lodowe bełty;;Взрывные болты льда;;-;
ITEMDESC_ExplosiveRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Głośny i wybuchowy;;Громко и со взрывом.;;-;
FO_ExplosiveRecipeBolt=Explosive Recipe Bolt;;-;;-;;-;;-;;-;;-;;Wybuchowe bełty;;Взрывные болты огня;;-;
ITEMDESC_DiseasedRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Wiedząc, jak zatruć strzałę, możesz ją zakazić w ten sam sposób.;;Зная как отравить стрелу, можно ее таким же образом заразить.;;-;
FO_DiseasedRecipeBolt=Diseased Recipe Bolt;;-;;-;;-;;-;;-;;-;;Zakażone bełty;;Болты ослабления болезью;;-;
ITEMDESC_PoisonRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Wystarczy zaopatrzyć się w odpowiednią ilość trucizny.;;Все что нужно это достать нужное колличество яда.;;-;
FO_PoisonRecipeBolt=Poisoned Recipe Bolt;;-;;-;;-;;-;;-;;-;;Zatrute bełty;;Отравленные болты;;-;
ITEMDESC_FireRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Na kontynencie powszechnie znane są tajniki przetwarzania siarki.;;Секреты обработки серы широко известны на континенте.;;-;
FO_FireRecipeBolt=Fire Recipe Bolt;;-;;-;;-;;-;;-;;-;;Ogniste bełty;;Огненные болты;;-;
ITEMDESC_GoldRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Jeśli nie masz czego zrobić ze złotem, można z niego stworzyć bełty.;;Если не куда девать золото, то из него можно создать болты.;;-;
FO_GoldRecipeBolt=Gold Recipe Bolt;;-;;-;;-;;-;;-;;-;;Złote bełty;;Золотые болты;;-;
ITEMDESC_OreRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Ruda ma wiele właściwości, wychodzą z niej niezwykle użyteczne bełty.;;Руда обладает положительными св-вами, болты из нее выходят крайне полезными.;;-;
FO_OreRecipeBolt=Ore Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty z rudy;;Рудные болты;;-;
ITEMDESC_SharpHunterRecipeBolt=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Zaostrzone zwierzęce zęby sprawiają, że te groty są jeszcze bardziej śmiercionośne.;;Заточенные зубы животних делают наконечники этих болтов еще более смертоносными.;;-;
FO_SharpHunterRecipeBolt=Sharp Hunter Recipe Bolt;;-;;-;;-;;-;;-;;-;;Ostre bełty;;Болты охотника;;-;
ITEMDESC_Potion_Diseased=Recipe Disease;;-;;-;;-;;-;;-;;-;;Skażony lepki śluz;;Вязкая зараженная слизь;;-;
FO_Potion_Diseased=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna;;Токсин;;-;
ITEMDESC_It_Recipe_Poison_2=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna z języków jaszczurów;;Яд из языков варанов;;-;
FO_It_Recipe_Poison_2=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna;;Токсин;;-;
ITEMDESC_It_Recipe_Weakness=Recipe Disease;;-;;-;;-;;-;;-;;-;;Truzicna z żuchwy rozpruwacza;;Яд из жвал потрошителей;;-;
FO_It_Recipe_Weakness=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna;;Токсин;;-;
ITEMDESC_Teeth_Ripper=Disease;;-;;-;;-;;-;;-;;-;;Kieł Rozpruwacza;;Клык потрошителя;;-;
FO_Teeth_Ripper=Disease;;-;;-;;-;;-;;-;;-;;Kieł Rozpruwacza;;Клык потрошителя;;-;
FO_Body_RebSoldier_Hero=Knight armor;;-;;-;;Ritterrüstung;;-;;-;;-;;Pancerz rycerza;;Доспех рыцаря;;-;
ITEMDESC_Body_RebSoldier_Hero=This armor gives a good cover and contains an improved arm plates to hold a buckler longer.;;-;;-;;Diese Rüstung bietet guten Schutz und zusätzlich verstärkte Armschienen.;;-;;-;;-;;Ten pancerz zapewnia dobrą ochronę i wzmacnia naramienniki, aby łatwiej było utrzymać tarczę.;;Этот доспех дает хорошую защиту и имеет укрепленные пластины руки для ношения щита.;;-;
FO_Recipe_SoldierArmor_Knight=Knight armor;;-;;-;;Ritterrüstung;;-;;-;;-;;Pancerz rycerza;;Доспех рыцаря;;-;
ITEMDESC_Recipe_SoldierArmor_Knight=Construction plan for a Knight armour.;;-;;-;;Bauplan für eine Ritterrüstung. Anforderung:ST-160  Schutz:GE-45,ZE-70,BL-65,EIS-5;;-;;-;;-;;Projekt wykucia pancerza rycerza.;;Инструкция изготовления доспеха рыцаря.;;-;
FO_It_Recipe_SoldierArmor=;;-;;-;;;;-;;-;;-;;Nóż;;Нож;;-;
ITEMDESC_It_Recipe_SoldierArmor=;;-;;-;;-;;-;;-;;-;;Zwykły nóż;;Обычный нож.;;-;
INFO_Heavy-Shawn-1=;;;;;;-;;;;;;;;Bardzo pomogłeś naszej sprawie, oczywiście, tak jak ja, wiesz, jak dostać się do cudzej kieszeni, żeby nie zostało to zauważone.;;Ты очень помог нашему делу, явно как и я умеешь залезть в чужой карман, так что бы этого не заметили.;;;
INFO_Heavy-Shawn-1-1=;;;;;;-;;;;;;;;Mam do tego nosa.;;У меня отличное чутьё на это.;;;
INFO_Heavy-Shawn-1-2=;;;;;;-;;;;;;;;Mam dobrą zbroję, która ułatwi ci pracę i... uh... Pasowałaby bardzo by ci pasowała, zasługujesz na noszenie jej.;;Я имею хорошие доспехи, они делают нашу работу проще и...эм... Тебе бы они очень подошли, ты заслуживаешь их носить, я это вижу.;;;
INFO_Heavy-Shawn-1-3=;;;;;;-;;;;;;;;Oczywiście nie dostaniesz jej za darmo, jak wiesz, bardzo potrzebujemy funduszy. Jeśli jesteś zainteresowany, dam Ci zniżkę.;;Естественно они не достанутся бесплатно, как ты знаешь мы очень нуждаемся в средствах. Если интересует,то я сделаю тебе скидку.;;;
INFO_Heavy-Shawn-1-3-1=;;;;;;-;;;;;;;;Opowiedz mi więcej.;;Расскажи мне о них подробнее;;;
INFO_Heavy-Shawn-1-4=;;;;;;-;;;;;;;;Mogę ci sprzedać ciężką zbroję, która zapewnia dobrą ochronę przed ciosami i strzałami (115 pkt.), a także oferuje małą ochronę przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий небольшую защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Shawn-1-4-4=;;;;;;-;;;;;;;;Mogę ci sprzedać ciężką zbroję, która zapewnia dobrą ochronę przed ciosami i strzałami (115 pkt.), a także posiada małą ochronę przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий небольшую защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Shawn-1-5=;;;;;;-;;;;;;;;Pancerz wymaga (260) Siły i (60) Umiejętności Złodzieja;;Однако минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Shawn-1-5-5=;;;;;;-;;;;;;;;Pancerz wymaga (260) Siły i (60) Umiejętności Złodzieja;;Минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Shawn-1-5-1=;;;;;;-;;;;;;;;A ile mnie to będzie kosztować?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Shawn-1-6=;;;;;;-;;;;;;;;Łącznie około 125 tysięcy złotych monet.;;Всего-то, каких-то 125 тысяч золотых монет.;;;
INFO_Heavy-Shawn-1-6-6=;;;;;;-;;;;;;;;Sprzedam ci go za skromne 125 tysięcy złotych monet.;;Я его тебе продам за скромные 125 тысяч золотых монет.;;;
INFO_Heavy-Shawn-1-7=;;;;;;-;;;;;;;;O tak, zapomniałem też powiedzieć, że ma doskonałe zapięcia do miecza! Najlepsza opcja na siłowe rozwiązywanie problemów, weź go, nie pożałujesz!;;Ах да, забыл еще сказать что у него отличный крепеж для меча! Лучший вариант для силового решения проблем, бери, не пожалеешь!;;;
INFO_Heavy-Shawn-1-7-7=;;;;;;-;;;;;;;;Oprócz tego ma doskonałe zapięcie na miecz! Najlepsza opcja do siłowego rozwiązywania problemów!;;По мимо этого у него отличный крепеж для меча! Лучший вариант для силового решения проблем!;;;
INFO_Heavy-Shawn-2=;;;;;;-;;;;;;;;Biorę te zbroję bandyty;;Я беру элитный тяжелый бандитский доспех..;;;
INFO_Heavy-Shawn-2-1=;;;;;;-;;;;;;;;Biorę te zbroję bandyty (HANDEL);;Я беру элитный тяжелый бандитский доспех ( Торговля )..;;;
INFO_Heavy-Shawn-0=;;;;;;-;;;;;;;;O zbroi...;;Начет доспехов;;;
INFO_Heavy-Shawn-0-1=;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o zbroi.;;Расскажи мне еще раз поподробнее о доспехе.;;;
INFO_Heavy-Shawn-0-0=;;;;;;-;;;;;;;;Wróć;;Назад;;;
INFO_Heavy-Hengley-0=;;;;;;-;;;;;;;;O zbroi...;;Начет доспехов;;;
INFO_Heavy-Hengley-2=;;;;;;-;;;;;;;;Jestem gotów kupić wysokiej jakości lekką zbroję.;;Я готов купить качественный легкий доспех..;;;
INFO_Heavy-Hengley-0-1=;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o zbroi.;;Еще раз расскажи мне о доспехе.;;;
INFO_Heavy-Hengley-0-0=;;;;;;-;;;;;;;;Wróć;;Назад;;;
INFO_Heavy-Hengley-1=;;;;;;-;;;;;;;;Nosisz szmaty!;;Ну и лохмотья же ты носишь!;;;
INFO_Heavy-Hengley-1-1=;;;;;;-;;;;;;;;Powinieneś kupić coś bardziej ludzkiego.;;Тебе бы купить что-то более человеческое на вид;;;
INFO_Heavy-Hengley-1-2=;;;;;;-;;;;;;;;Mam dobrą zbroję, która ułatwi ci pracę i mogła by rozwiązać twój problem.;;У меня есть хорошие доспехи, они делают нашу работу проще, и тебе бы такие не помешали;;;
INFO_Heavy-Hengley-1-8=;;;;;;-;;;;;;;;Wyglądasz jak włóczęga;;Ты выглядишь как бомжара!;;;
INFO_Heavy-Hengley-1-3=;;;;;;-;;;;;;;;Stylowa czarna zbroja sprawi, że będziesz niewidzialny w nocy.;;Доспех стильный черный сделает тебя не заметным в ночи.;;;
INFO_Heavy-Hengley-1-3-1=;;;;;;-;;;;;;;;Powiedz coś o niej więcej.;;Расскажи мне о них подробнее;;;
INFO_Heavy-Hengley-1-4=;;;;;;-;;;;;;;;Jest to wysokiej jakości lekka zbroja, nie krępująca ruchów, zapewniająca ochronę przed ciosami (90 pkt.), przed strzałami (60 pkt.), a także dodatkowy wzrost wytrzymałości (40 pkt.);;Это качественный легкий доспех, не стисняет в движениях, дает нормальную защиту от ударов ( 90 ед.) и защиту от стрел ( 60 ед.), а так же дополнительно прибавку к выносливости ( 40 ед. );;;
INFO_Heavy-Hengley-1-4-4=;;;;;;-;;;;;;;;Jest to wysokiej jakości lekka zbroja, nie krępująca ruchów, zapewniająca ochronę przed ciosami (90 pkt.), przed strzałami (60 pkt.), a także dodatkowy wzrost wytrzymałości (40 pkt.);;Я могу тебе продать качественный легкий доспех, не стисняет в движениях, дает нормальную защиту от ударов ( 90 ед.) и защиту от стрел ( 60 ед.) а так же дополнительно прибавку к выносливости ( 40 ед. );;;
INFO_Heavy-Hengley-1-5=;;;;;;-;;;;;;;;Aby go nosić, musisz być dość zręczny i zwinny. Pancerz wymaga (200) Zdolności Myśliwskich i (40) Umiejętności Złodzieja;;Что бы его носить нужно быть достаточно ловким и проворным, требование к ловкости ( 200 ед.), а так же аккуратным, навык вора ( 40 ед.);;;
INFO_Heavy-Hengley-1-5-5=;;;;;;-;;;;;;;;Aby go nosić, musisz być dość zręczny i zwinny. Pancerz wymaga (200) Zdolności Myśliwskich i (40) Umiejętności Złodzieja;;Что бы его носить нужно быть достаточно ловким и проворным, требование к ловкости ( 200 ед.), а так же аккуратным, навык вора ( 40 ед.);;;
INFO_Heavy-Hengley-1-5-1=;;;;;;-;;;;;;;;A ile mnie to będzie kosztować?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Hengley-1-6=;;;;;;-;;;;;;;;Sprzedam ci go za 95 tysięcy złotych monet.;;Я его тебе продам за 95 тысяч золотых монет.;;;
INFO_Heavy-Hengley-1-6-6=;;;;;;-;;;;;;;;To jest zbroja wysokiej jakości, nie mogę prosić o mniej niż 90 tysięcy.;;Это качественный доспех, я не могу за него просить меньше чем 90 тысяч.;;;
INFO_Heavy-Hengley-1-7=;;;;;;-;;;;;;;;O tak, zapomniałem też powiedzieć, że ma doskonały uchwyt na łuk, który poprawia umiejętność władania tą bronią. Najlepsza opcja do walki na odległość, weź ją, nie pożałujesz!;;Ах да, забыл еще сказать что у него отличный крепеж для лука улучшающий навык владения этим оружием. Лучший вариант для борьбы на расстоянии, бери, не пожалеешь!;;;
INFO_Heavy-Hengley-1-7-7=;;;;;;-;;;;;;;;O tak, zapomniałem też powiedzieć, że ma doskonały uchwyt na łuk, który poprawia umiejętność władania tą bronią. Najlepsza opcja do walki na odległość, weź ją, nie pożałujesz!;;По мимо этого у него отличный крепеж для лука улучшающий навык владения этим оружием. Лучший вариант для борьбы на расстоянии!;;;
INFO_Heavy-Hengley-8-1=;;;;;;-;;;;;;;;Dlaczego tak głupio wyglądasz! Mmm?;;Почему у тебя такой глупый взгляд! Ммм?;;;
INFO_Heavy-Hengley-8-1-2=;;;;;;-;;;;;;;;Mój wygląd cię nie dotyczy;;Мой внешний вид тебя не касается!;;;
INFO_Heavy-Hengley-8-1-3=;;;;;;-;;;;;;;;Właściciel głupiego spojrzenia;;Обладатель глупого взгляда.;;;
INFO_Heavy-Hengley-2=;;;;;;-;;;;;;;;Biorę tę zbroję...;;Я беру этот доспех..;;;
INFO_Heavy-Hengley-2-1=;;;;;;-;;;;;;;;Biorę tę zbroję, ale musisz dać mi zniżkę (Handel);;Я беру этот доспех, но ты должен сделать мне скидку ( Торговля )..;;;
INFO_Heavy-Lares-1=;;;;;;-;;;;;;;;Dobra robota, mam do ciebie jeszcze jedno pytanie.;;Хорошлое вышло дельце, у меня будет еще один вопрос к тебе;;;
INFO_Heavy-Lares-1-1=;;;;;;-;;;;;;;;Chcesz kupić średnią zbroję bandyty?;;Не желаешь ли купить средний доспех бандита?;;;
INFO_Heavy-Lares-1-2=;;;;;;-;;;;;;;;Dostałem go jako zapłatę za kontrakt od handlarza asasynów, nie wiem skąd go wziął;;Я его получил в качестве оплаты за контракт от ассасинского купеца, уж не знаю где он его раздобыл;;;
INFO_Heavy-Lares-1-3=;;;;;;-;;;;;;;;Sprzedam ci ją za 115 tysięcy sztuk złota;;Тебе продам за 115 тысяч золотых;;;
INFO_Heavy-Lares-1-3-1=;;;;;;-;;;;;;;;Powiedz coś o niej więcej, skąd taka cena?;;Расскажи мне о них подробнее, почему такая цена?;;;
INFO_Heavy-Lares-1-4=;;;;;;-;;;;;;;;Średni pancerz zapewnia dobrą ochronę przed ciosami i strzałami (100 pkt.), a także dobrą ochronę przed atakami magicznymi (15 pkt.);;Средний доспех дает хорошую защиту от ударов и стрел примерно ( 100 ед.), а так же имеет неплохую защиту от магических атак ( 15 ед.);;;
INFO_Heavy-Lares-1-4-4=;;;;;;-;;;;;;;;Mogę ci sprzedać średni pancerz bandyty, który daje dobrą ochronę przed ciosami i strzałami (100 pkt.), a także dobrą ochronę przed atakami magicznymi (15 pkt.);;Могу тебе продать средний доспех бандита, дает хорошую защиту от ударов и стрел примерно ( 100 ед.), а так же имеет неплохую защиту от магических атак ( 15 ед.);;;
INFO_Heavy-Lares-1-5=;;;;;;-;;;;;;;;Wymaga zarówno siły, jak i zwinności do noszenia (190 pkt.), jest to dodatek do umiejętności złodzieja (50 pkt.);;Требует для ношения как силу так и ловкость по ( 190 ед.), это помимо навыка вора ( 50 ед.);;;
INFO_Heavy-Lares-1-5-5=;;;;;;-;;;;;;;;Wymaga zarówno siły, jak i zwinności do noszenia (190 pkt.), jest to dodatek do umiejętności złodzieja (50 pkt.);;Требует для ношения как силу так и ловкость по ( 190 ед.), это помимо навыка вора ( 50 ед.);;;
INFO_Heavy-Lares-1-5-1=;;;;;;-;;;;;;;;I ile mnie to będzie kosztować?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Lares-1-6=;;;;;;-;;;;;;;;Cena to niemałe 115 tysięcy złotych monet. Ale zbroja jest bardzo dobra.;;Цена не маленькая 115 тысяч золотых монет. Но и доспех очень хорош;;;
INFO_Heavy-Lares-1-6-6=;;;;;;-;;;;;;;;Cena to niemałe 115 tysięcy złotych monet. Ale zbroja jest bardzo dobra.;;Цена не маленькая 115 тысяч золотых монет. Но и доспех очень хорош;;;
INFO_Heavy-Lares-1-7=;;;;;;-;;;;;;;;Ta zbroja jest odpowiednia dla wojownika prowadzącego zarówno walkę wręcz, jak i dystansową.;;Этот доспех подойдет для универсала ведушего как ближний бой так и бой на расстоянии;;;
INFO_Heavy-Lares-1-7-7=;;;;;;-;;;;;;;;Ta zbroja jest odpowiednia dla wojownika prowadzącego zarówno walkę wręcz, jak i dystansową.;;Этот доспех подойдет для универсала ведушего как ближний бой так и бой на расстоянии;;;
INFO_Heavy-Lares-2=;;;;;;-;;;;;;;;Kupię średni bandycki pancerz...;;Я покупаю средний бандитский доспех..;;;
INFO_Heavy-Lares-2-1=;;;;;;-;;;;;;;;Kupuję średnią zbroję bandyty, ale w innej cenie (wymiana)...;;Я покупаю средний бандитский доспех, но по другой цене ( Торговля )..;;;
INFO_Heavy-Lares-0=;;;;;;-;;;;;;;;O zbroi;;Начет доспехов;;;
INFO_Heavy-Lares-0-1=;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o zbroi bardziej szczegółowo.;;Расскажи мне еще раз о доспехе поподробнее.;;;
INFO_Heavy-Lares-0-0=;;;;;;-;;;;;;;;Wróć...;;Назад;;;
INFO_Heavy-Peer-1=;;;;;;-;;;;;;;;Pozwól, że złożę ci ofertę!;;Позволь сделать тебе предложение!;;;
INFO_Heavy-Peer-1-1=;;;;;;-;;;;;;;;Mogę ci sprzedać Myrtański ciężki pancerz bandyty;;Могу продать тебе бандитский тяжелый миртанийский доспех;;;
INFO_Heavy-Peer-1-2=;;;;;;-;;;;;;;;Różni się od zwykłego większą lekkością i wyważoną ochroną.;;Он отличается от обычного большей легкостью и сбаласированной защитой;;;
INFO_Heavy-Peer-1-3=;;;;;;-;;;;;;;;Cena nie gryzie, zbroja jest świetna;;Цена не укусит, Доспех отличный;;;
INFO_Heavy-Peer-1-3-1=;;;;;;-;;;;;;;;Powiedz mi o niej więcej;;Расскажи мне о нем подробнее;;;
INFO_Heavy-Peer-1-4=;;;;;;-;;;;;;;;Mogę ci sprzedać ciężką zbroję, która dobrze chroni przed ciosami i strzałami (70 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 70 ед.);;;
INFO_Heavy-Peer-1-4-4=;;;;;;-;;;;;;;;Sprzedam ciężki pancerz z dobrą ochroną przed ciosami i strzałami (70 pkt);;Я продаю тяжелый доспех с хорошей защитой от ударов и стрел ( 70 ед.);;;
INFO_Heavy-Peer-1-5=;;;;;;-;;;;;;;;Pancerz wymaga (175) Siły i (30) Umiejętności Łowieckich;;Броня требует ( 175 ед.) силы и ( 30 ед.) воровского умения;;;
INFO_Heavy-Peer-1-5-5=;;;;;;-;;;;;;;;Pancerz wymaga (175) Siły i (30) Umiejętności Łowieckich;;Броня требует ( 175 ед.) силы и ( 30 ед.) воровского умения;;;
INFO_Heavy-Peer-1-5-1=;;;;;;-;;;;;;;;I ile mnie to będzie kosztować?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Peer-1-6=;;;;;;-;;;;;;;;Tylko 70 tysięcy złotych monet.;;Всего-то 70 тысяч золотых монет.;;;
INFO_Heavy-Peer-1-6-6=;;;;;;-;;;;;;;;70 tysięcy złotych i są twoje!;;70 тысяч золотых и они твои!;;;
INFO_Heavy-Peer-1-7=;;;;;;-;;;;;;;;To dobry interes.;;Это выгодное предложение.;;;
INFO_Heavy-Peer-1-7-7=;;;;;;-;;;;;;;;To dobry interes.;;Это выгодное предложение.;;;
INFO_Heavy-Peer-2=;;;;;;-;;;;;;;;Jestem gotów kupić myrtański ciężki pancerz bandyty.;;Я готов купить миртанийский тяжелый бандитский доспех.;;;
INFO_Heavy-Peer-2-1=;;;;;;-;;;;;;;;Jestem chętny kupić myrtański ciężki pancerz bandyty, ale tylko za inną kwotę (wymiana).;;Я готов купить миртанийский тяжелый бандитский доспех, но только за эту сумму ( Торговля ).;;;
INFO_Heavy-Peer-0=;;;;;;-;;;;;;;;O zbroi;;Начет доспехов;;;
INFO_Heavy-Peer-0-1=;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o zbroi.;;Расскажи мне еще раз поподробнее о доспехе.;;;
INFO_Heavy-Peer-0-0=;;;;;;-;;;;;;;;Wróć.;;Назад;;;
INFO_Heavy-Knut-1=;;;;;;-;;;;;;;;Bardzo nam pomogłeś podczas oblężenia, bez ciebie nie dalibyśmy rady, więc pewnie nie dałbyś się też złapać.;;Ты очень помог во время осады, без тебя мы бы явно не справились, так что бы тебя не уличили.;;;
INFO_Heavy-Knut-1-1=;;;;;;-;;;;;;;;Mam do tego świetne przeczucie.;;У меня отличное чутьё на это.;;;
INFO_Heavy-Knut-1-2=;;;;;;-;;;;;;;;Mam dobrą zbroję, ułatwia nam to pracę i... uh... Bardzo by ci pasowała, zasługujesz na to, żeby ją nosić.;;Я имею хороший доспех, они делает нашу работу проще и...эм... Тебе бы он очень подошел, ты заслуживаешь его носить, я это вижу.;;;
INFO_Heavy-Knut-1-3=;;;;;;-;;;;;;;;Oczywiście za darmo czegoś takiego nie dostaniesz, jak wiesz bardzo potrzebujemy funduszy. W przypadku zainteresowania udzielę rabatu.;;Естественно такая вещь не достанется бесплатно, как ты знаешь мы очень нуждаемся в средствах. Если интересует,то я сделаю тебе скидку.;;;
INFO_Heavy-Knut-1-3-1=;;;;;;-;;;;;;;;Powiedz mi o niej więcej.;;Расскажи о нем подробнее;;;
INFO_Heavy-Knut-1-4=;;;;;;-;;;;;;;;Mogę ci sprzedać ciężki elitarny pancerz, który dobrze chroni przed ciosami i strzałami (115 pkt.), a także mający znaczną ochronę przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий значительную защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Knut-1-4-4=;;;;;;-;;;;;;;;Mogę ci sprzedać ciężki elitarny pancerz, który dobrze chroni przed ciosami i strzałami (115 pkt.), a także mający znaczną ochronę przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий значительную защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Knut-1-5=;;;;;;-;;;;;;;;Jednak wadą tej zbroi będzie spory wymóg siły (260 pkt.), do tego dochodzą Umiejętności Łowieckie (60 pkt.);;Однако минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Knut-1-5-5=;;;;;;-;;;;;;;;Jednak wadą tej zbroi będzie spory wymóg siły (260 pkt.), do tego dochodzą Umiejętności Łowieckie (60 pkt.);;Минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Knut-1-5-1=;;;;;;-;;;;;;;;I ile mnie to będzie kosztować?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Knut-1-6=;;;;;;-;;;;;;;;Myślę, że 130 tys. wystarczy.;;Думаю 130 тысяч будет достаточно.;;;
INFO_Heavy-Knut-1-6-6=;;;;;;-;;;;;;;;Sprzedam za 130 tys.;;Продаю его за 130 тысяч.;;;
INFO_Heavy-Knut-1-7=;;;;;;-;;;;;;;;O tak, zapomniałem też powiedzieć, że ma doskonałe współgra z mieczem dwuręcznym! Najlepsza opcja do siłowego rozwiązywania problemów, weź ją, a nie pożałujesz!;;Ах да, забыл еще сказать что у него отличный крепеж для двуручного меча! Лучший вариант для силового решения проблем, бери, не пожалеешь!;;;
INFO_Heavy-Knut-1-7-7=;;;;;;-;;;;;;;;O tak, zapomniałem też powiedzieć, że ma doskonałe współgra z mieczem dwuręcznym! Najlepsza opcja do siłowego rozwiązywania problemów, weź ją, a nie pożałujesz!;;По мимо этого у него отличный крепеж для двуручного меча! Лучший вариант для силового решения проблем!;;;
INFO_Heavy-Knut-2=;;;;;;-;;;;;;;;Jestem gotów kupić elitarną ciężką zbroję bandyty.;;Я готов купить элитный тяжелый бандитский доспех..;;;
INFO_Heavy-Knut-2-1=;;;;;;-;;;;;;;;Jestem gotów kupić elitarną ciężką zbroję bandyty, ale tylko za tę kwotę (wymiana)...;;Я готов купить элитный тяжелый бандитский доспех, но только за эту сумму ( Торговля )..;;;
INFO_Heavy-Knut-0=;;;;;;-;;;;;;;;O zbroi;;Начет доспехов;;;
INFO_Heavy-Knut-0-1=;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o zbroi.;;Расскажи мне еще раз поподробнее о доспехе.;;;
INFO_Heavy-Knut-0-0=;;;;;;-;;;;;;;;Wróć;;Назад;;;
INFO_Heavy-Perk_1H1H_SecretBonus=;;;;;;-;;;;;;;;Naucz mnie używać magicznej broni.;;Научи меня пользоваться магическим оружием.;;;